soap-app/src/main/resources/requests/getAllSvConfRequst.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:sv="http://epolsoft.com/sv_conf">

    <soapenv:Header/>
    <soapenv:Body>
        <sv:getAllSvConfRequest>
        </sv:getAllSvConfRequest>
    </soapenv:Body>

</soapenv:Envelope>
